// Localized versions of Info.plist keys.

CFBundleName				= "Agente da Estação Base AirPort";
CFBundleDisplayName			= "Agente da Estação Base AirPort";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. Todos os direitos reservados.";
